[{"id":"euH38VNOTYG","product":"Soda","price":2.1,"text":"Quasi quidem aut suscipit. Exercitationem vel ipsa laudantium vitae. Ea soluta est aperiam itaque sequi neque sint et.","category":"White"},{"id":"fv5oR3o49pO","product":"Triple-buffered global archive","price":97.27,"text":"Minus corporis expedita atque quibusdam laboriosam suscipit placeat. Consequuntur id ea perferendis amet.","category":"Organic"},{"id":"1hyyYuPV5rn","product":"De-engineered eco-centric budgetarymanagement","price":43.99,"text":"Harum quasi eaque dolores nostrum. Repellendus ad labore voluptas dolorem quasi minima. Quia ut est voluptas soluta aut illum consequatur.","category":"Organic"},{"id":"yDzRU3UBWj4","product":"Persistent needs-based workforce","price":20.81,"text":"Id non doloremque itaque culpa ut dolorem corporis earum. Non et illo sunt voluptas atque similique quia. Magni tempora recusandae blanditiis temporibus.","category":"Organic"},{"id":"rANSvpHrMLm","product":"Exclusive user-facing capacity","price":160.25,"text":"Tenetur velit est id ut similique. Eligendi quis eaque adipisci suscipit harum. Aspernatur sed facere perspiciatis ut neque ipsam sint.","category":"White"},{"id":"Swv0rHDFEBS","product":"Fully-configurable attitude-oriented processimprovement","price":140.66,"text":"Natus quibusdam voluptatem repellat qui. Aut ut eligendi ut sed quis repellat dicta. Quam qui voluptas eligendi exercitationem. Dolores facilis non eaque.","category":"Red"},{"id":"Xh1sQpg0FHU","product":"Re-contextualized systemic utilisation","price":223.79,"text":"Nostrum dignissimos consequuntur voluptate distinctio impedit. Vel facere dolorem iure animi et ratione. Repudiandae fuga aliquam soluta est. Ex magnam iste soluta mollitia earum nisi.","category":"White"},{"id":"0fPJ2Dgb7NU","product":"Synergistic multi-state time-frame","price":191.09,"text":"Odio nulla praesentium qui tenetur. Cum et amet velit. Magni ex eaque id magnam.","category":"Organic"},{"id":"fWizhsaOMcg","product":"Right-sized intermediate support","price":108.1,"text":"Totam officia sequi enim voluptas voluptatem. Provident maxime reiciendis minima ab ratione. Tempora ea eum quam id aliquid sed qui et. Minus quibusdam quidem autem ut.","category":"Red"},{"id":"eE2u3Y6zSyh","product":"Innovative content-based leverage","price":269.31,"text":"Maxime maiores neque maiores illo rerum explicabo nobis sit. Esse recusandae temporibus officiis praesentium praesentium. Optio est eos eveniet est.","category":"White"},{"id":"0ykgWAQUz5d","product":"Universal composite policy","price":67.49,"text":"Laudantium molestias veritatis iusto molestiae a omnis et. Nulla quia sit ut. Repellat sed corrupti quia delectus nulla. Et repudiandae totam repellat eligendi.","category":"White"},{"id":"JS7ydnurM3b","product":"Realigned disintermediate paradigm","price":79.69,"text":"Cupiditate et quis itaque id et qui quisquam. Tenetur hic voluptatem voluptas quam ducimus et impedit aut. Aut ad totam vero sunt illo alias qui. Vel porro molestiae aut et doloremque.","category":"Organic"},{"id":"dszIc3o8l6C","product":"Open-source motivating product","price":92.94,"text":"Repudiandae aut recusandae quia culpa et quo earum suscipit. Libero maiores qui labore eum rerum veniam.","category":"Red"},{"id":"LmZHLDhNFFt","product":"Optimized bi-directional complexity","price":105.44,"text":"Deleniti quaerat officia omnis architecto. Nobis provident tempora ea repellendus. Iure cupiditate perspiciatis ratione.","category":"White"},{"id":"1b7tn5BnK0v","product":"Compatible local contingency","price":128.54,"text":"Qui sapiente non qui reprehenderit libero at. Quaerat saepe corrupti quia repellendus ipsa quia est laudantium. Sed maxime dolores qui et eos.","category":"Organic"},{"id":"fMEwp1QwAMp","product":"Fully-configurable local knowledgeuser","price":224.38,"text":"Assumenda totam doloremque numquam velit eaque quam. Accusantium qui omnis est magnam. Est iusto et et. Quia ut quia dolor beatae doloribus cum.","category":"White"},{"id":"dymoLv6rcNb","product":"Realigned tangible application","price":17.86,"text":"Alias iste laborum doloribus a a sit dolor. Id rerum voluptatem et culpa voluptas earum totam. Aliquam odit quia quos.","category":"Red"},{"id":"p7z8V6BGxLo","product":"Function-based value-added workforce","price":16.32,"text":"Sed impedit culpa similique facilis assumenda. Deserunt mollitia cumque repudiandae repellat qui consequatur et. Consequuntur autem non eveniet aliquam alias autem assumenda.","category":"Red"},{"id":"ykT7NNk2uAk","product":"Synergized didactic support","price":265.43,"text":"Deleniti voluptatem culpa eius sit autem at est. Nam aut et earum reiciendis. Aut neque eaque aspernatur sed est optio.","category":"Red"},{"id":"6ytFyd46Wqx","product":"Customer-focused transitional database","price":255.92,"text":"Possimus dolorem sed voluptas asperiores. Voluptates sed ut esse odio aut ullam. Unde rem voluptatem soluta ipsam et aut.","category":"Red"},{"id":"BxMm7diry3o","product":"Decentralized mobile implementation","price":156.25,"text":"Blanditiis suscipit cum est soluta dignissimos eos illo. Accusamus qui in est pariatur dolore officia. A qui et laborum earum aliquam dicta quis.","category":"White"},{"id":"Qb1yFCinB2t","product":"Facetoface explicit ability","price":225.59,"text":"Magnam et est omnis. Vero porro aspernatur eligendi voluptatem dolorem. Aliquam minima error assumenda et. Ut quis optio animi.","category":"Red"},{"id":"LjR39W8CeiA","product":"Integrated disintermediate focusgroup","price":278.12,"text":"Et eum est expedita ex provident. Nulla ipsam optio error nesciunt sed est. Aut error est saepe non nihil sit id.","category":"White"},{"id":"5RnjEtaaM22","product":"Synergistic background benchmark","price":50.28,"text":"Rerum eius omnis neque dolorem. Hic nesciunt tenetur excepturi laudantium et autem. Ducimus saepe tenetur fuga fuga molestiae est vel. Qui quasi nam autem architecto.","category":"Organic"},{"id":"3wgnfAVqnJY","product":"Customizable optimal data-warehouse","price":149.58,"text":"Voluptas quibusdam ut quos non recusandae. Neque officia ut modi minus fugit ducimus qui. Aspernatur laborum fugit sunt. Et quia excepturi facere excepturi perferendis.","category":"Organic"}]